[
    {
        "body": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "body": "Do not wait to strike till the iron is hot; but make it hot by striking.",
        "author": "William Butler Yeats"
    },
    {
        "body": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
        "author": "Eleanor Roosevelt"
    },
    {
        "body": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    {
        "body": "Life is 10% what happens to us and 90% how we react to it.",
        "author": "Charles R. Swindoll"
    },
    {
        "body": "The mind is everything. What you think you become.",
        "author": "Buddha"
    },
    {
        "body": "Your time is limited, don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "body": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "body": "If you can dream it, you can do it.",
        "author": "Walt Disney"
    },
    {
        "body": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "body": "Everything you've ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "body": "Success is not the key to happiness. Happiness is the key to success.",
        "author": "Albert Schweitzer"
    },
    {
        "body": "The harder I work, the luckier I get.",
        "author": "Samuel Goldwyn"
    },
    {
        "body": "Don't watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "body": "Opportunities don't happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "body": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "body": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "body": "Don't be afraid to give up the good to go for the great.",
        "author": "John D. Rockefeller"
    },
    {
        "body": "I find that the harder I work, the more luck I seem to have.",
        "author": "Thomas Jefferson"
    },
    {
        "body": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "body": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "body": "Quality is not an act, it is a habit.",
        "author": "Aristotle"
    },
    {
        "body": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "body": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "body": "What you do today can improve all your tomorrows.",
        "author": "Ralph Marston"
    },
    {
        "body": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "body": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "body": "Change your thoughts and you change your world.",
        "author": "Norman Vincent Peale"
    },
    {
        "body": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "body": "Try not to become a man of success, but rather try to become a man of value.",
        "author": "Albert Einstein"
    },
    {
        "body": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "body": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "body": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    }
]